[{"type":"restaurants","name":" Чумаков ","href":"https://tomato.ua/Mariupol/restaurants/chumakov","address":" Мариуполь, ул. Митрополитская 90А ","markerPosition":[47.107,37.5169],"description":" На пересечении улиц Митрополитская и Зелинского находится пивной ресторан «Чумаков». Гордость заведения – собственная пивоварня, где варят четыре сорта фирменного пива «Pilsner», «Porter», «Жигулевское» и «Ale». Меню ресторана состоит из популярных европейских блюд. Акцент сделан на разнообразии пивных закусок. Фирменные блюда – набор домашних колбасок, ребрышек и крылышек «Малый мясной пир», колбаски собственного приготовления и половина утки, запеченной в хоспере «Большой мясной пир», свиной челогач на кости. Регулярно здесь проходят трансляции спортивных событий.Свернуть полное описание","images":[],"markerIcon":"https://tomato.ua/image/crop/storage/restaurants/58d33e60da3ae905352bd106/149023907258d33e607ede0_21cff0986d55fa3ca59fa157d007ebf6.jpg?w=130&h=100"},{"type":"restaurants","name":" Bierkeller ","href":"https://tomato.ua/Mariupol/restaurants/bierkellermariu","address":" Мариуполь, ул. Казанцева 22а ","markerPosition":[47.0965728,37.5392623],"description":"  Описание  В Приморском районе Мариуполя расположена кнайпа «BierKeller». Заведение работает в формате городского гастрономического кафе. В меню представлены популярные европейские и итальянские блюда. Особенность заведения – открытый хоспер, где готовят мясные и рыбные блюда на углях. Кроме того, в меню большой выбор бургеров и сэндвичей. Среди алкогольных напитков подают крафтовое пиво и классические коктейли.     Кухня   Американская, Стейк-хаус, Хоспер     Особенности     Доставка     Парковка     WiFi     Еда на вынос     Принимаются кредитные карты       Поводы   День рождения, Деловая встреча, Романтический ужин, Семейный ужин, Банкеты, Корпоративы     Средний чек   $$     Сайт   facebook.com/KnaipaBierkeller       Добавить фото  Фотографии             +3        ","images":[],"markerIcon":"https://tomato.ua/image/crop/storage/restaurants/59156ebc7196a700de7c5de2/149457682859156ebcd329d_415e39ffd80fe5037ce4ccdc0c7d07f5.jpg?w=130&h=100"},{"type":"restaurants","name":" Хлеб Дю Солей ","href":"https://tomato.ua/Mariupol/restaurants/hlebdusoley","address":" Мариуполь, пр. Мира 76 ","markerPosition":[47.0972372,37.5376905],"description":"  Описание  В самом центре Мариуполя, по проспекту Мира находится кафе-пекарня «Хлеб Дю Солей». Интерьер заведения выдержан в пастельных тонах и оформлен в современном стиле. В меню представлена европейская кухня. Акцент сделан на классических десертах. Фирменные угощения - торты «Эстерхази» и «Три шоколада», шоколадные коржи «Шварцвальдского». В карте напитков большой выбор кофейных коктейлей.    Кухня   Европейская, Выпечка     Особенности     WiFi       Поводы   День рождения, Детский праздник, Семейный ужин, Банкеты, Корпоративы     Средний чек   $$     Сайт   facebook.com/dusole       Добавить фото  Фотографии             +5        ","images":[],"markerIcon":"https://tomato.ua/image/crop/storage/restaurants/59156ecc7196a700de7c5df5/15538585565c9dfffca334a_5c9dfff97933b2.87725101.jpeg?w=130&h=100"},{"type":"restaurants","name":" На Зубок ","href":"https://tomato.ua/Mariupol/restaurants/nazubok","address":" Мариуполь, бул. Морской 44 ","markerPosition":[47.0983452,37.63875600000001],"description":" Ресторан-бар «На зубок» расположен в нескольких минутах ходьбы от набережной, по Морскому бульвару. Оригинальный интерьер стилизован под трактир. Первый этаж заведения напоминает старинную улочку в городе Таллин, где повсюду деревянные столы и стулья, декоративные заборы, увитые виноградными лозами и уличные фонари. На втором этаже воссоздана атмосфера балкона, с которого открывается вид на морское побережье. Гостей угощают популярными блюдами европейской, грузинской и японской кулинарий. Акцент сделан на мясных и рыбных блюдах, запеченных на углях. По вечерам звучит живая музыка.Свернуть полное описание","images":[],"markerIcon":"https://tomato.ua/image/crop/storage/restaurants/58d33e96da3ae905352bd15f/149023912658d33e9623d94_3957baebb83eb589cd782cec78edd3c5.jpg?w=130&h=100"},{"type":"restaurants","name":" Суши Мастер ","href":"https://tomato.ua/Mariupol/restaurants/sushi-mastershevchenka1","address":" Мариуполь, ул. Шевченко 258 ","markerPosition":[47.1155973,37.5183445],"description":" На бульваре Шевченко в Мариуполе расположен один из суши-баров «Суши Мастер» одноименной сети заведений.  Гостям здесь представлены популярные блюда японской и паназиатской кулинарий. Основной акцент сделан на разнообразие классических и горячих роллов, сетов, суши и маков.  Также в суши-баре приготовят различные салаты, супы, закуски, десерты. Рис, лапшу Удон и рисовую лапшу можно заказать с курицей, телятиной, овощами либо с морепродуктами.  В заведении готовя несколько видов мисо супа, а также классический суп «Том Ям» на кокосовом молоке с креветками, кальмарами и грибами шиитаке.   салат с креветкой, салатом Айсберг, авокадо и соусом Шоу мирин, ролл «Суши Мастер» с лососем, крем-сыром и зеленым луком, ролл «Филадельфия Гурман» с угрем, лососем, крем-сыром и икрой масаго, ролл «Рейнбоу» с тунцом, лососем, угрем, авокадо, огурцом, крем-сыром и крабовым миксом, ролл «Калифорния Де Люкс» с угрем, соусом Унаги, крем-сыром и икрой масаго, ролл «Филадельфия Де Люкс» с лососем, икрой масаго, авокадо и крем-сыром, копченный ролл «Феликс» с лососем и огурцом, кранч с креветкой в темпуре, горячий ролл «Хаманиши» с угрем, соусом Унаги, кунжутом и сырным соусом, горячий ролл «Нинику темпура» с филе тунца и сливочным сыром, горячий ролл «Оушен темпура» с лососем, огурцом, салатом айсберг, крабовым миксом в кляре, чизкейк с клубничным желе, морковно-ореховый пирог с морковно-лимонным желе.  В карте напитков гостям представлены имбирный лимонад, ягодный морс, чаи со смородиной и базиликом, облепихой и яблоком, а также соки. Блюда можно заказать с доставкой по городу.Свернуть полное описание","images":[],"markerIcon":"https://tomato.ua/image/crop/storage/restaurants/5bec4766ddb8b1004d268d19/15422114305bec476672e1f_5bec4731879ee7.99237775.jpeg?w=130&h=100"},{"type":"restaurants","name":" Эллада ","href":"https://tomato.ua/Mariupol/restaurants/elada","address":" Мариуполь, пр. Строителей 72а ","markerPosition":[47.0951934,37.5225871],"description":"  Описание  В самом центре Мариуполя расположен ресторан «Эллада». Элегантный интерьер выдержан в пастельных оттенках и оформлен в современном стиле с греческими элементами декора. В составе заведения уютный VIP-зал, большой банкетный зал, паб и летняя терраса. Гостям подают традиционные блюда греческой, восточной и европейской кухонь, приготовленные по домашним рецептам. Коронное блюдо – шашлык.     Кухня   Европейская, Греческая     Особенности     Живая музыка     WiFi     VIP зал/комната       Поводы   День рождения, Деловая встреча, Свадьба, Семейный ужин, Новогодний корпоратив, Банкеты, Корпоративы     Средний чек   $$       Добавить фото  Фотографии             +1        ","images":[],"markerIcon":"https://tomato.ua/image/crop/storage/restaurants/59156f247196a700de7c5e69/149457693259156f24cadc0_f6ddff44a0011b5a2ed758715cd089cf.jpg?w=130&h=100"},{"type":"restaurants","name":" ВиМарко ","href":"https://tomato.ua/Mariupol/restaurants/vimarko","address":" Мариуполь, пр. Адмирала Лунина 85 ","markerPosition":[47.0639015,37.5056153],"description":"  Описание  В Приморском районе Мариуполя расположен ресторан «ВиМарко». Гордость заведения – настоящая печь с живым огнем, приготовление в которой позволяет сохранить витаминный и минеральный состав блюд. В меню европейская кухня. Фирменные угощения – классические стейки, запеченный цыпленок. По утрам подают комплексные завтраки. Интерьер оформлен в стиле современной европейской классики.    Кухня   Европейская     Особенности     Банкетный зал     Бизнес-ланч     Детская комната     Доставка     Живая музыка     Кальян     Меню на английском     Открытая площадка/Летняя терраса     WiFi     Еда на вынос     Принимаются кредитные карты     Детское меню     Завтрак       Поводы   День рождения, Деловая встреча, Детский праздник, Романтический ужин, Свадьба, Семейный ужин, Новогодняя ночь, Тематические вечера, Новогодний корпоратив     Средний чек   $$$     Сайт   vimarko.com.ua     Email   info@vimarko.com.ua       Добавить фото  Фотографии             +13        ","images":[],"markerIcon":"https://tomato.ua/image/crop/storage/restaurants/58d33e42da3ae905352bd0e2/149023904258d33e4232c40_6e4f349fce255de9c2afb83ea19d3d36.jpg?w=130&h=100"},{"type":"restaurants","name":" КрейзиМама ","href":"https://tomato.ua/Mariupol/restaurants/crazymaam","address":" Мариуполь, ул. Панфилова 64А ","markerPosition":[47.1068181,37.6586786],"description":" Недалеко от кинотеатра «Союз» по Панфилова расположен ресторан-клуб «Crazy Maam». В дневное время заведение работает в формате европейского ресторана, в вечернее и ночное время гости могут отдохнуть в лаунж –кафе и ночном клубе. В меню представлены авторские блюда европейской, восточной и японской кулинарий. Разработано специальное обеденное меню и детское меню. Акцент сделан на мясных блюдах, приготовленных на мангале. В алкогольной карте есть фирменные настойки «Лимончелло», «Хреновуха» , «Вишневая» на водке и на джине. Гостям подают ароматный кальян.Свернуть полное описание","images":[],"markerIcon":"https://tomato.ua/image/crop/storage/restaurants/58d33ea7da3ae905352bd17b/149023914358d33ea7ed7d6_9b107d627168ad19675d43a85dab52b1.jpg?w=130&h=100"},{"type":"restaurants","name":" Сыто Пьяно ","href":"https://tomato.ua/Mariupol/restaurants/sytopyano","address":" Мариуполь, пр. Мира 68 ","markerPosition":[47.09601019999999,37.54138409999999],"description":"  Описание  В нескольких минутах ходьбы от Приморского бульвара, по проспекту Мира расположился ресторан «Сыто Пьяно». В меню гостям представлены популярные блюда европейской и украинской кухонь. Акцент сделан на тонкой пицце с разнообразными начинками, а также на мясных и рыбных угощениях, приготовленным в хоспере. В барной карте есть фирменное пиво собственного производства. Кроме того, в ресторане есть ассортимент кофейных коктейлей и различных сортов чая. Каждые пятницу и субботы выступают популярные ди-джеи.     Кухня   Американская, Европейская, Украинская, Японская     Особенности     Доставка     Кальян     Меню на английском     Парковка     WiFi     Еда на вынос     Принимаются кредитные карты     Детское меню     Детское кресло     ТВ просмотр спортивных передач     Заезд для людей с ограниченными возможностями     Бранч       Поводы   Новогодний корпоратив, Банкеты, Корпоративы     Средний чек   $$     Сайт   facebook.com/sytopyano2014       Добавить фото  Фотографии             +5        ","images":[],"markerIcon":"https://tomato.ua/image/crop/storage/restaurants/58d33e80da3ae905352bd133/15297537875b2e30bb31dc4_5b2e30b36dc4b1.01616761.jpeg?w=130&h=100"},{"type":"restaurants","name":" Vintage ","href":"https://tomato.ua/Mariupol/restaurants/vintagemariu","address":" Мариуполь, пр. Строителей 125б ","markerPosition":[47.1003231,37.5246972],"description":"  Описание  На территории развлекательного комплекса «Vintage» находится ресторан-пивоварня с одноименным названием. Меню включает европейскую и украинскую кухни. Среди напитков есть фирменные узвар, домашний квас и лимонад. Гордость заведения –пивоварня и сыроварня с авторскими сырами. В баре угощают живым пивом собственного приготовления. Гости могут спеть в караоке и выкурить кальян. Регулярно в ресторане проходят музыкальные концерты, вечеринки.    Кухня   Европейская, Японская, Хоспер     Особенности     Шоу-программа     WiFi     Еда на вынос     Принимаются кредитные карты     Танцпол       Поводы   Новогодняя ночь, Новогодний корпоратив, Банкеты, Корпоративы     Средний чек   $$     Сайт   facebook.com/VintageMariupol       Добавить фото  Фотографии             +3        ","images":[],"markerIcon":"https://tomato.ua/image/crop/storage/restaurants/59156f517196a700de7c5e93/149457697759156f51c2749_2a6868caa2b3bed9180b13361c875521.jpg?w=130&h=100"},{"type":"restaurants","name":" Фрау Анна ","href":"https://tomato.ua/Mariupol/restaurants/frauanna","address":" Мариуполь, бул. Приморский 33 ","markerPosition":[47.07190689999999,37.518276],"description":"  Описание  «Фрау Анна» - немецкий пивной ресторан, расположенный на Приморском бульваре. Интерьер заведения выдержан в традиционном баварском стиле. В теплое время года работает трехуровневая летняя площадка. В основе меню – классические немецкие блюда. Акцент сделан на угощениях из свинины и говядины. Фирменные блюда – домашние колбасы, сосиски к пиву, паштет, сырная закуска, свиная рулька. Гордость ресторана- открытый вертел. В барной карте представлен ассортимент свежего разливного немецкого пива.    Кухня   Немецкая     Особенности     Доставка     Живая музыка     Открытая площадка/Летняя терраса     WiFi     Принимаются кредитные карты       Поводы   Семейный ужин, Новогодняя ночь, Новогодний корпоратив, Банкеты, Корпоративы     Средний чек   $$$     Сайт   frau-anna.com.ua       Добавить фото  Фотографии             +4        ","images":[],"markerIcon":"https://tomato.ua/image/crop/storage/restaurants/58d33e51da3ae905352bd0ee/149023905758d33e511e677_938fceff02fd0603a04615e90ce4516b.jpg?w=130&h=100"},{"type":"restaurants","name":" Акрополис ","href":"https://tomato.ua/Mariupol/restaurants/acropolis","address":" Мариуполь, ул. Казанцева 20 ","markerPosition":[47.0981069,37.5394577],"description":"  Описание  Ресторан «Акрополис», расположенный по улице Казанцева, располагает четырьмя залами, оформленными в стиле современной классики. В меню представлены традиционные блюда европейской, греческой и украинской кухонь, которые готовят на основе натуральных свежих продуктов. Акцент сделан на угощениях из мяса и морепродуктов, а также на разнообразии пивных закусок. В карте напитков гости могут найти фирменный домашний лимонад, ягодные узвары и морс. При ресторане работает собственный кондитерский цех.    Кухня   Европейская, Греческая, Украинская     Особенности     Банкетный зал     Живая музыка     Меню на английском     Парковка     WiFi     Еда на вынос     Принимаются кредитные карты     Детское меню     Детское кресло     Детский уголок       Поводы   День рождения, Новогодний корпоратив, Банкеты, Корпоративы     Средний чек   $$$     Сайт   akropolis.gidmariupol.com     Email   acropolis.restoran@mail.ru       Добавить фото  Фотографии             +3        ","images":[],"markerIcon":"https://tomato.ua/image/crop/storage/restaurants/58d33e59da3ae905352bd0fc/149023906558d33e597beb0_1b44022ed6cda63176f37246bee224c2.jpg?w=130&h=100"},{"type":"restaurants","name":" Bbq City ","href":"https://tomato.ua/Mariupol/restaurants/bbqcity","address":" Мариуполь, пр. Строителей 98 ","markerPosition":[47.0999196,37.5236664],"description":"  Описание  Ресторан «Bbq City», расположенный по проспекту Строителей, предлагает вниманию гостей обширное мясное меню, блюда которого приготовлены на основе популярных европейских и американских рецептов. Акцент сделан ан мясных гриль-блюдах, ингредиенты для которых закупают у местных фермеров. Фирменные угощения – стейки, свиные ребрышки в оригинальном соусе Bbq, гамбургеры, хоспер-сеты. В баре посетители могут заказать фирменное пиво «Ч.У.М.А.К.О.В.».    Кухня   Американская, Европейская, Стейк-хаус     Особенности     Меню на английском     WiFi     Принимаются кредитные карты       Поводы   Семейный ужин     Средний чек   $$$     Сайт   bbq-city.com.ua     Email   belka1600@gmail.com       Добавить фото  Фотографии             +3        ","images":[],"markerIcon":"https://tomato.ua/image/crop/storage/restaurants/59156f1a7196a700de7c5e62/149457692259156f1a9bbdd_e5f7455f02b756a103e4eb248e6c22b2.jpg?w=130&h=100"},{"type":"restaurants","name":" Mafia ","href":"https://tomato.ua/Mariupol/restaurants/mafiamariu","address":" Мариуполь, Запорожское шоссе 2 ","markerPosition":[47.1159417,37.5067341],"description":"  Описание  На территории торгово-развлекательного центра «Порт City» расположен ресторан сети заведений «Мафия». Здесь гостям представлены популярные блюда итальянской и японской кухонь. Фирменные угощения – метровая пицца «Карбонара», равиоли болоньезе, трюфели «Виваче». Алкогольная карта состоит из эксклюзивных коктейлей. В зале установлена профессиональная система караоке.    Кухня   Европейская, Итальянская, Японская     Особенности     Бизнес-ланч     Доставка     Кальян     Караоке     WiFi     Еда на вынос     Принимаются кредитные карты       Средний чек   $$     Сайт   mafia.ua/mariupol       Добавить фото  Фотографии             +5        ","images":[],"markerIcon":"https://tomato.ua/image/crop/storage/restaurants/59156fd77196a700de7c5f32/149457711159156fd7d4571_5fb1076b9efdb1c3ff2fabf46af036c7.jpg?w=130&h=100"},{"type":"restaurants","name":" Okinawa ","href":"https://tomato.ua/Mariupol/restaurants/okinawa","address":" Мариуполь, пр. Мира 62/37 ","markerPosition":[47.09614939999999,37.5468101],"description":"  Описание  В суше-баре «Окинава» гостям представлен ассортимент традиционных блюд японской кухни – супы с морепродуктами, суши, роллы, салаты, которые готовят из натуральных и свежих продуктов. В меню есть раздел с популярными европейскими блюдами. Посетители могут поучаствовать в чайной церемонии. Интерьер оформлен в классическом японском стиле. Работает собственная служба доставки.    Кухня   Итальянская, Японская     Средний чек   $$$     Сайт   okinawa.in.ua       Добавить фото  Фотографии             +3        ","images":[],"markerIcon":"https://tomato.ua/image/crop/storage/restaurants/59156fcc7196a700de7c5f25/15537734705c9cb39e1ad61_5c9cb2f364c2f7.14965534.jpeg?w=130&h=100"},{"type":"restaurants","name":" Barbaris ","href":"https://tomato.ua/Mariupol/restaurants/barbarismariu","address":" Мариуполь, бул. Приморский 27 ","markerPosition":[47.0746292,37.5221994],"description":"  Описание  На Приморском бульваре расположен ресторан «Barbaris», в составе которого работает ночной клуб. Современный интерьер оформлен с элементами лаунж-стиля. Меню включает популярные блюда европейской и японской кухонь. Гостям подают ароматный кальян, а в баре угощают авторскими коктейлями. Регулярно здесь проходят танцевальные и тематические вечеринки ,выступают ди-джеи.     Кухня   Европейская, Суши, Японская     Особенности     Кальян     Караоке     Открытая площадка/Летняя терраса     Шоу-программа     WiFi     Еда на вынос     Принимаются кредитные карты     Танцпол       Поводы   День рождения     Средний чек   $$     Сайт   facebook.com/clubbarbaris     Email   barbarisclub@gmail.com       Добавить фото  Фотографии                ","images":[],"markerIcon":"https://tomato.ua/image/crop/storage/restaurants/59156fec7196a700de7c5f50/149457713259156fec73bdb_f94ba512fe2e0687c43938c992ee2432.jpg?w=130&h=100"},{"type":"restaurants","name":" New York Street Pizza ","href":"https://tomato.ua/Mariupol/restaurants/newyorkstreetpizzametalurgov","address":" Мариуполь, пр. Металлургов 56 ","markerPosition":[47.0981099,37.54337719999999],"description":" В центре Мариуполя, по проспекту Металлургов, расположена одна из пиццерий сети заведений «New York Street Pizza».  Уютный интерьер оформлен в современном стиле – кирпичная кладка стен, отделка натуральным деревом, лаконичная мебель, красные абажуры и обилие живой зелени.  В меню представлены популярные блюда европейской, итальянской, американской и японской кулинарий. Основной акцент сделан на пицце, которую готовят на тонком тесте из твердых сортов пшеницы и подают с различными вариантами начинок, а также на блинах со сладкими и солеными начинками, итальянской пасте и лазанье, картошке фри и салатах.  Среди фирменных позиций меню отмечают:   пиццу «Маргарита» пиццу «Европейская»,  теплый салат из телятины,  стейк,  колбаски гриль,  бургер «Нью-Йорк»,  пасту «Карбонара»,  крем-суп из грибов с крутонами,  фирменные роллы «Нью-Йорк», «Императорский дракон», «Огненный дракон», «Красный дракон»,  суп «Том Ян».    В качестве десерта гости могут заказать чизкейк с малиной и вишней. Каждое утро в ресторане-пиццерии подают комплексные завтраки.  В карте напитков акцент сделан на фрешах, кофейных миксах и различных сортах чая.Свернуть полное описание","images":[],"markerIcon":"https://tomato.ua/image/crop/storage/restaurants/5996dcbcec8b7f1348711842/15366618875b97997fdee57_5b979979a46bc8.73773360.jpeg?w=130&h=100"},{"type":"restaurants","name":" Formaggio ","href":"https://tomato.ua/Mariupol/restaurants/formaggio","address":" Мариуполь, ул. Греческая 32, (Бывший Трактир на Греческой) ","markerPosition":[47.0941994,37.5528962],"description":" В Мариуполе по улице Греческая расположен ресто-клуб «Formaggio».  Заведение сочетает в себе форматы ресторана, пиццерии и музыкального клуба. Оригинальный интерьер «Formaggio» стилизован под средиземноморскую таверну – теплые песочные оттенки в оформлении, кирпичная кладка стен, мягкие диваны, отделка из натурального дерева темных пород, яркая неоновая подсветка.  Основу меню ресторана составляют популярные блюда итальянской и европейской кулинарий.  Гости могут заказать антипасты, салаты, горячи закуски, первые блюда, ризотто и пасты, основные блюда из мяса, птицы, рыбы и морепродуктов, блюда мангал-меню, пиццу на тонком тесте, пивные снеки, гарниры и десерты.  Фирменными позициями меню «Formaggio» считаются:   тартар из тунца с авокадо,  карпаччо из лосося в медово-горчичном соусе,  салат с черным ростбифом,  теплый салат из телятины,  утиная грудка с морковным пюре и персиком,  равиолли из курицы с грибным соусом,  крем-суп из зеленого горошка с Прошутто,  томатный суп «Минестроне»,  лосось с цитрусовым ризотто,  паста «Дары моря» с чернилами каракатицы под сливочным соусом, стейк «Тендерлойн» с овощами гриль,  медальоны из свинины с бланшированными овощами,  филе лосося с апельсиновым соусом,  бифштекс из телятины с запеченным картофелем,  пиццу «Тоскана» с ростбифом,  чизкейк с ягодным соусом.   В барной карте ресторана представлен ассортимент крепкого алкоголя, европейские вина и коктейли.   Регулярно в заведении звучит живая музыка, играет саксофон, выступают вокалисты и проходят тематические вечеринки с шоу-программами.Свернуть полное описание","images":[],"markerIcon":"https://tomato.ua/image/crop/storage/restaurants/5ac33329736eec003d0cd244/15228257505ac47a16154d2_5ac479fb8f4637.64717934.jpeg?w=130&h=100"},{"type":"restaurants","name":" Rafale Банкетный зал до 1.06.2019 ","href":"https://tomato.ua/Mariupol/restaurants/rafale","address":" Мариуполь, ул. Большая Морская 42 ","markerPosition":[47.0384449,37.4848795],"description":" Ресторан «Rafale» расположен в живописно месте Мариуполя в гавани по улице Большая Морская.  В заведении оборудованы пять отдельных залов - \"Новый\", \"Золотой\", \"Каминный\", \"Суши-бар\", VIP-зал.  В теплое время года гости могут отдохнуть в беседках на летней площадке. Интерьер ресторана оформлен в стиле современной классики. Меню «Rafale» включает ассортимент популярных блюд европейских блюд с акцентом на позиции из рыбы и морепродуктов.  К фирменным блюдам заведения относятся:  жареные камбала,  пеленгас,  судак, барабулька и приготовленные на углях дорадо, лосось, скумбрию, осетрину,  медальоны из рапанов,  черноморские мидии, томленные в белом вине,  дорадо, начиненную внутри сливочным соусом,  брускетты с форшмаком из копченого лосося,  теплый салат с телятиной гриль,  прованский рыбный суп «Буйабес»,  салат из морепродуктов,  цыпленок табака с чесноком, перцем и пряностями,  пенне с кальмарами,  твороженный кекс «Шоколадная страсть» с шариком сорбета манго под куполом из черного шоколада.   В барной карте есть различные сорта разливного и бутылочного пива, крепкий алкоголь, коктейли, кофе и кофейные миксы.  Также гостям ресторана представлена винная карта, в которой есть позиции из Франции, Италии, Чили, Украины.  Часто в заведении проходят свадебные торжества, банкеты, фуршеты, музыкальные концерты и развлекательные шоу-программы. Свернуть полное описание","images":[],"markerIcon":"https://tomato.ua/image/crop/storage/restaurants/5b767cb7215bd0003e4d0018/15344918315b767cb7951f1_5b767caa2beb61.65923032.jpeg?w=130&h=100"},{"type":"restaurants","name":" Reikartz Мариуполь ","href":"https://tomato.ua/Mariupol/restaurants/reikartz-mariupol","address":" Мариуполь, ул. Георгиевская 79, (Отель\"Reikartz Мариуполь\") ","markerPosition":[47.0945516,37.5439028],"description":"     Кухня   Европейская, Украинская     Особенности     WiFi     Завтрак       Поводы   Семейный ужин     Средний чек   $$     Сайт   reikartz.com/ru/hotels/mariupol/rest_and_bars     Email   mariupol.hotel@reikartz.com       Добавить фото  Фотографии                    ","images":[],"markerIcon":"https://tomato.ua/image/crop/storage/restaurants/5d23134517a656004f29a43d/15625797815d231345359d0_5d231268e53bc6.30463705.jpeg?w=130&h=100"}]